<?php

$this->title = 'О нас';
?>
<div class="main-info help-info">
    <h4>Какие требуются документы</h4>
    <div class="info">
        <p>1. Паспорт</p>
        <p>2. Водительское удостоверение</p>
        <div class="info">
            Эти документы нужно обязательно взять с собой для удостоверения личности и
            проверки данных указанных в договоре.<br>
            Если вы зарегистрируетесь и авторизуетесь, у вас появится возможность сохранить ваши паспортные данные и
            данные водительского удостоверения. Ваши данные сразу будут обрабатываться и вноситься в договор аренды.<br>
            Если вы хотите арендовать автомобиль как гость, то вам нужно будет заполнить договор вручную. <br>
        </div>
    </div>

    <h4>О личном кабинете</h4>
    <div class="info">
        В личном кабинете вы сможете посмотреть весь список арендованных вами автомобилей.
        Также вы сможете посмотреть детали по всем вашим арендованным автомобилям.
        Появится возможность отменить аренду.
        Вам будет доступна возможность добавления и изменения ваших данных.
    </div>
    <h4>Правила аренды</h4>
    <div class="info">
        <ul>
            <li>Рабочий день начинается с 00:00.</li>
            <li>Время аренды округляется до часов в большую сторону, например:</li>
            <ul>
                <li> если автомобили арендуют с 11.30 до 13.00, то это 3 часа</li>
                <li> если автомобили арендуют с 12.00 до 12.30, то это 1 час</li>
            </ul>
            <li>При аренде на несколько дней:</li>
            <ul>
                <li> в полных днях: </li>
                <ul>
                    <li> считается, что заняты все 24 часа</li>
                </ul>
                <li> в неполных днях: </li>
                <ul>
                    <li> часы первого дня считаются с момента аренды и до конца дня </li>
                    <li> часы последнего дня считаются с 00:00 до конца аренды </li>
                </ul>
            </ul>
            <li> Нельзя арендовать автомобиль на выбранный период, если хотя бы один час в периоде уже занят. </li>
        </ul>
    </div>
</div>